micropython/micropython/ports/raspberrypi/boards/cytron_maker_pi_rp2040/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Cytron Maker Pi RP2040"
#define MICROPY_HW_MCU_NAME "rp2040"
